Repository: ColorlibHQ/travelify
Catalog: languages/*.po
Languages: bg_bg, el, fa_ir, fi, pl_pl

source: Error 404 - Page NOT Found
bg_bg: Грешка 404 - Страницата не е намерена
el: Σφάλμα 404 - Η σελίδα δεν βρέθηκε
fa_ir: ‎خطای 404 ‫-‬ صفحه مورد نظر پیدا نشد
fi: Virhe 404 - Sivua ei löydy
pl_pl: Błąd 404 - Strona nie została znaleziona

source: It seems we can't find what you're looking for.
bg_bg: Изглежда не можем да намерим това което търсите.
el: Φαίνεται ότι δεν μπορούμε να βρούμε αυτό που ψάχνετε.
fa_ir: ‎به نظر میرسه چیزی که به دنبال آن هستید پیدا نشد‫.‬
fi: Näyttää siltä, että etsimääsi ei löydy.
pl_pl: Niestety nie możemy znaleźć tego, czego szukasz.

source: This might be because:
bg_bg: Това може да се е получило поради:
el: Αυτό μπορεί να είναι επειδή:
fa_ir: ‎ممکن است به دلیل این باشد که‫:‬
fi: Täm voi johtua siitä, että
pl_pl: Przyczyną może być:

source: You have typed the web address incorrectly
bg_bg: Въвели сте адреса грешно.
el: Έχετε πληκτρολογήσει εσφαλμένα τη διεύθυνση ιστού
fa_ir: ‎آدرس اینترنتی را اشتباه تایپ کرده‌اید
fi: Kirjoitit osoitteen väärin
pl_pl: Błędny adres witryny

source: The page you were looking for may have been moved, updated or deleted.
bg_bg: Страницата която търсите може да е била преместена, обновена или изтрита.
el: Η σελίδα που ψάχνατε μπορεί να έχει μετακινηθεί, ενημερωθεί ή διαγραφεί.
fa_ir: ‎امکان دارد آدرس صفحه‌ای که به دنبال آن هستید تغییر یافته و یا حذف شده باشد‫.‬
fi: Sivu jota etsit on siirretty, päivitetty tai poistettu.
pl_pl: Strona, którą szukasz mogła zostać przeniesiona, zaktualizowana lub usunięta

source: Please try the following:
bg_bg: Моля опитайте следното:
el: Παρακαλώ δοκιμάστε τα εξής:
fa_ir: ‎لطفاً اینها را امتحان کنید‫:‬
fi: Kokeile seuravaa:
pl_pl: Spróbuj wykonać następujące kroki:

source: Check for a mis-typed URL error
bg_bg: Проверете за печатна грешка в URL адреса.
el: Ελέγξτε για μια λάθος δακτυλογραφημένη URL
fa_ir: ‎آدرس URL را اشتباه وارد نکرده‌اید؟
fi: Tarkista väärinkirjoitetut URL:ät
pl_pl: Sprawdź poprawność adresu URL

source: Press the refresh button on your browser.
bg_bg: Натиснете бутона за обновяване на браузъра си.
el: Πατήστε το κουμπί "Ανανέωση" στον browser σας.
fa_ir: ‎لطفاً کلید Refresh مرورگر خود را بزنید‫.‬
fi: Paina selaimen refresh-näppäintä (yleensä F5)
pl_pl: Kliknij przycisk odśwież

source: Go back to
bg_bg: Върнете се към
el: Επιστροφή σε
fa_ir: ‎بازگشت به
fi: Mene takaisin
pl_pl: Wróć

source: Homepage
bg_bg: Начална страница
el: Αρχική Σελίδα
fa_ir: ‎صفحه اصلی
fi: Kotisivu
pl_pl: Strona głowna

source: One thought on &ldquo;%2$s&rdquo;
bg_bg: Един коментар з &ldquo;%2$s&rdquo;
el: 1 σκέψη για &ldquo;%2$s&rdquo;
fa_ir: یک دیدگاه در نوشته‌ی &ldquo;%2$s&rdquo;
fi: Ajatus &ldquo;%2$s&rdquo;:sta
pl_pl: Odpowiedź do artykułu &ldquo;%2$s&rdquo;

source: %1$s thoughts on &ldquo;%2$s&rdquo;
bg_bg: %1$s коментара за &ldquo;%2$s&rdquo;
el: %1$s σκέψεις για &ldquo;%2$s&rdquo;
fa_ir: ‏%1$s دیدگاه در نوشته‌ی &ldquo;%2$s&rdquo;
fi: %1$s ajatuksia &ldquo;%2$s&rdquo;:sta
pl_pl: %1$s odpowiedzi do artykułu &ldquo;%2$s&rdquo;

source: Comment navigation
bg_bg: Навигация в коментарите
el: Πλοήγηση σχολίων
fa_ir: مسیر دیدگاه
fi: Kommenttinavigaatio
pl_pl: Komentarze

source: &larr; Older Comments
bg_bg: &larr; Предишни коментари
el: Παλαιότερα σχόλια
fa_ir: ‏&larr; دیدگاه های قدیمی
fi: &larr; Vanhemmat kommentit
pl_pl: &larr; Starsze komentarze

source: Newer Comments &rarr;
bg_bg: Следващи коментари &rarr;
el: Νεότερα σχόλια
fa_ir: دیدگاه های جدید &rarr;
fi: Uusimmat kommentit &rarr;
pl_pl: Nowsze komentarze &rarr;

source: Comments are closed.
bg_bg: Коментарите са забранени.
el: Τα σχόλια είναι κλειστά
fa_ir: ارسال دیدگاه برای این مطلب امکان پذیر نیست.
fi: Kommentointi estetty.
pl_pl: Zablokowano możliwość dodawania komentarzy

source: Primary Menu
bg_bg: Главно меню
el: Βασικό Μενού
fa_ir: منوی اصلی
fi: Päämenu
pl_pl: Menu

source: Travelify Header Area
bg_bg: Заглавна област на Travelify
el: Περιοχή Header του Travelify
fa_ir: تنظیمات سرفصل
fi: Travelify ylätunnistealue
pl_pl: Ustawienia nagłówka Travelify

source: Use the following settings change color for menu and website title
bg_bg: Използвайте тези настройки за да промените цвета на менюто и заглавието на сайта
el: Χρησιμοποιήστε τις ακόλουθες ρυθμίσεις αλλάή χρώματος για το μενού και τίτλος ιστοσελίδας
fa_ir: برای تغییر رنگ منو و عنوان سایت از تنظیمات زیر استفاده کنید
fi: Seuraavat asetukset vaihtavat valikon ja sivuston otsikon värejä
pl_pl: Użyj tych ustawień, aby zmienic kolor menu i nazwy strony

source: Website Title Color
bg_bg: Цвят на заглавието на сайта
el: Χρώμα τίτλου ιστοσελίδας
fa_ir: رنگ عنوان سایت
fi: Sivuston otsakkeen väri
pl_pl: Kolor nazwy strony

source: Website Title Hover Color
bg_bg: Цвят на заглавието на сайта при посочване
el: Χρώμα κατάδειξης τίτλου Ιστοσελίδας
fa_ir: رنگ عنوان سایت (هنگامی که ماوس بروی آن است)
fi: Sisuton otsakkeen leijutusväri
pl_pl: Kolor podświetlenia nazwy strony

source: Menu Bar Color
bg_bg: Цвят на лентата на менюто
el: Χρώμα γραμμής μενού
fa_ir: رنگ نوار منو
fi: Menupalkin väri
pl_pl: Kolor przycisku menu

source: Menu Bar Hover Color
bg_bg: Цвят при посочване на лентата на менюто
el: Χρώμα κατάδειξης γραμμής μενού
fa_ir: رنگ نوار منو (هنگامی که ماوس بروی آن است)
fi: Menupalkin leijutusväri
pl_pl: Kolor podświetlenia przycisku menu

source: Menu Item Text Color
bg_bg: Цвят на текста в елементите на менюто
el: Χρώμα κειμένου στοιχείων μενού
fa_ir: رنگ نوشته‌ی منو
fi: Valikkotekstin väri
pl_pl: Kolor tekstu menu

source: Social Icon Color
bg_bg: Цвят на иконите на социалните мрежи
el: Χρώμα για εικονίδια κοινωνικών δικτύων
fa_ir: آیکون شبکه‌های اجتماعی
fi: Sosiaalisen ikonin väri
pl_pl: Kolor ikonek serwisów społecznościowych

source: Travelify Element Color
bg_bg: Цвят на елементите на Travelify
el: Χρώμα στοιχείων Travelify
fa_ir: رنگ اِلِمان و دگمه‌های Travelify
fi: Travelify elementin väri
pl_pl: Ustawienia kolorów zawartości Travelify

source: Use the following settings change color for website elements
bg_bg: Използвайте тези настройки за да промените цвета на елементите на сайта
el: Χρησιμοποιήστε τις ακόλουθες ρυθμίσεις για να αλλάξετε χρώμα των στοιχείων ιστοσελίδας
fa_ir: برای تغییر رنگ اِلِمان و دگمه‌های سایت از تنظیمات زیر استفاده کنید
fi: Seuraavat asetukset vaihtavat sivuston elementtien värejä
pl_pl: Użyj tych ustawień, aby zmienić kolor elementów strony

source: Element Color
bg_bg: Цвят на елементите
el: Χρώμα στοιχείου
fa_ir: رنگ اِلِمان و دگمه‌ها
fi: Elementin väri
pl_pl: Kolor przycisków

source: Element Hover Color
bg_bg: Цвят на елементите при посочване
el: Χρώμα κατάδειξης στοιχείων
fa_ir: رنگ اِلِمان و دگمه‌ها (هنگامی که ماوس بروی آن است)
fi: Elementin leijutusväri
pl_pl: Kolor podświetlenia przycisków

source: Wrapper Color
bg_bg: Цвят на обвивката
el: Χρώμα περικαλύμματος
fa_ir: رنگ زمینه
fi: Kääreen väri
pl_pl: Kolor - Wrapper

source: Content Background Color
bg_bg: Цвят на фона на съдържанието
el: Χρώμα περιεχομένου φόντου
fa_ir: رنگ پشت زمینه مطالب
fi: Sisällön taustaväri
pl_pl: Kolor zawartości tła

source: Travelify Typography Color
bg_bg: Цвят на типографията на Travelify
el: Χρώμα τυπογραφίας Travelify
fa_ir: رنگ فونت ها و تایپوگرافی
fi: Travelify typografiaväri
pl_pl: Ustawienia kolorów czcionek Travelify

source: Use the following settings change color for typography such as links, headings and content
bg_bg: Използвайте тези настройки за да промените цвета на типографията - връзки, заглавия и съдъжание
el: Χρησιμοποιήστε τις ακόλουθες ρυθμίσεις για να αλλάξετε χρώμα για την τυπογραφία όπως συνδέσμους, τίτλους και περιεχόμενο
fa_ir: برای تغییر رنگ فونت و تایپوگرافی‌ها (مانند لینک، سرفصل ها و مطالب) سایت از تنظیمات زیر استفاده کنید
fi: Seuraavat asetukset vaihtavat typografivärejä (linkit, otsikot ja sisältö)
pl_pl: Użyj tych ustawień, aby zmienic kolory linków, nagłówków lub zawartości

source: Entry Content Color
bg_bg: Цвят на съдържанието
el: Χρώμα περιεχομένου ισαγωγής
fa_ir: رنگ مطالب را وارد کنید
fi: Artikkelin sisällön väri
pl_pl: Kolor tekstu zawartości

source: Header/Title Color
bg_bg: Цвят на заглавието
el: Χρώμα κεφαλίδα/τίτλου
fa_ir: رنگ عنوان و سرفصل
fi: Ylätunnisteen/otsikon väri
pl_pl: Kolor tytułu/nagłówka

source: Link Color
bg_bg: Цвят на връзката
el: Χρώμα συνδέσμου
fa_ir: رنگ لینک‌ها
fi: Linkin väri
pl_pl: Kolor linków

source: Link Hover Color
bg_bg: Цвят на връзката при посочване
el: Χρώμα κατάδειξης συνδέσμων
fa_ir: رنگ لینک‌ها (هنگامی که ماوس بروی آن است)
fi: Linkin leijutusväri
pl_pl: Kolor podświetlenia linków

source: Travelify Footer
bg_bg: Долен колонтитул на Travelify
el: Περιοχή Footer του Travelify
fa_ir: پانوشت (فوتر) Travelify
fi: Travelify alaviite
pl_pl: Ustawienia stopki Travelify

source: Use the following settings customize Footer
bg_bg: Използвайте тези настройки за долният колонтитул
el: Χρησιμοποιήστε τις ακόλουθες ρυθμίσεις για να προσαρμόσετε το footer (υποσέλιδο)
fa_ir: برای اعمال تغییرات در بخش پانوشت (فوتر) از تنظیمات زیر استفاده کنید
fi: Käytä seuraavia asetuksia alaviitteelle
pl_pl: Użyj tych ustawień, aby dostosować Stopkę

source: Copyright text
bg_bg: Авторски права
el: Κείμενο Copyright (Πνευματικά Δικαιώματα)
fa_ir: متن کپی رایت
fi: Tekijänoikeus &copy;
pl_pl: Prawa autorskie

source: Header Options
bg_bg: Настройки на заглавката
el: Επιλογές Κεφαλίδας (Header)
fa_ir: تنظیمات سرفصل
fi: Otsakevalinnat
pl_pl: Opcje nagłówka

source: Header Logo
bg_bg: Заглавно лого
el: Λογότυπο Κεφαλίδας
fa_ir: لوگوی سرفصل
fi: Otsakelogo
pl_pl: Logo nagłówka

source: Show
bg_bg: Покажи
el: Προβολή
fa_ir: نمایش
fi: Näytä
pl_pl: Pokaż

source: Header Logo Only
bg_bg: Само заглавно лого
el: Μόνο Λογότυπο Κεφαλίδας
fa_ir: فقط لوگوی سرفصل
fi: Vain otsakelogo
pl_pl: Tylko logo nagłówka

source: Header Text Only
bg_bg: Само заглавен текст
el: Μόνο Κείμενο Κεφαλίδας
fa_ir: فقط نوشته‌ی سرفصل
fi: Vain otsaketeksti
pl_pl: Tylko tekst nagłówka

source: Disable
bg_bg: Изключи
el: Απενεργοποίηση
fa_ir: غیرفعال
fi: Estä
pl_pl: Wyłącz

source: Layout Options
bg_bg: Настройки на подредбата
el: Επιλογές διάταξης
fa_ir: تنظیمات چیدمان (Layout)
fi: Asetteluvalinnat
pl_pl: Ustawienia Wyglądu

source: This will set the default layout style. However, you can choose different layout for each page via editor
bg_bg: Това ще настрои подредбата по подразбиране. Можете да изберете различна подредба за всяка страница през редактора.
el: Αυτό θα ορίσει το προεπιλεγμένο στυλ διάταξης. Ωστόσο, μπορείτε να επιλέξετε διαφορετική διάταξη για κάθε σελίδα μέσω του συντάκτη (editor)
fa_ir: در اینجا یک نوع چیدمان پیشفرض انتخاب میکنید، اما در هر صورت امکان انتخاب چیدمان‌های مختلف را در هنگام اضافه کردن صفحه دارید.
fi: Tämä asettaa oletusasettelutyylin. Voit kuitenkin valita jonkin toisen asettelun jokaiselle sivulle muokkaimessa
pl_pl: Ustaw domyślny wygląd strony. Możesz wybrać inny wybląd dla każdej strony używając edytora strony

source: No Sidebar
bg_bg: Без странична лента
el: Χωρίς πλευρική στήλη
fa_ir: بدون ستون کناری
fi: Ei sivupalkkia
pl_pl: Brak paska

source: No Sidebar, Full Width
bg_bg: Без странична лента, пълна ширина
el: Χωρίς πλευρική στήλη, Πλήρης Πλάτος
fa_ir: بدون ستون کناری و تمام صفحه
fi: Ei sivupalkkia, täysi leveys
pl_pl: Brak paska, pełna szerokość

source: No Sidebar, One Column
bg_bg: Без странична лента, една колона
el: Χωρίς πλευρική στήλη, Μία στήλη
fa_ir: بدون ستون کناری و یک ستونه
fi: Ei sivupalkkia, yksi palsta
pl_pl: Brak paska, jedna kolumna

source: Left Sidebar
bg_bg: Лява странична лента
el: Αριστερή πλευρική στήλη
fa_ir: ستون چپ (سایدبار)
fi: Vasen sivupalkki
pl_pl: Lewy pasek

source: Right Sidebar
bg_bg: Дясна странична лента
el: Δεξιά πλευρική στήλη
fa_ir: ستون راست (سایدبار)
fi: Oikea sivupalkki
pl_pl: Prawy pasek

source: RSS URL
bg_bg: URL адресс на RSS
fa_ir: لینک خبرخوان (RSS)

source: Enter your preferred RSS URL. (Feedburner or other)
bg_bg: Въведете вашият предпочитан RSS URL адрес. (Feedburner или друг)
el: Εισάγετε το RSS URL σας. (Feedburner ή άλλο)
fa_ir: آدرس خبرخوان (RSS URL) مرجع خود را وارد کنید (مانند فیدبرنر یا دیگر خبرخوان‌ها)
fi: Syötä haluamasi RSS URL. (Feedburner tms.)
pl_pl: Wskaż preferowany RSS URL

source: Feed Redirect URL
bg_bg: URL адрес за пренасочване на фийда
el: Διεύθυνση URL ανακατεύθυνσης ροής
fa_ir: آدرس بازخوانی خبرخوان
fi: Syötteen uudelleenohjaus-URL
pl_pl: Przekierowanie URL

source: Homepage Post Options
bg_bg: Настройки за публикациите на началната страница
el: Επιλογές άρθρων Αρχικής σελίδας
fa_ir: تنظیمات مطالب در صفحه اصلی
fi: Kotisuvun artikkelivalinnat
pl_pl: Opcje postów na stronie głównej

source: You may select multiple categories by holding down the CTRL (Windows) or cmd (Mac).
bg_bg: Можете да избереш много категории като задържите CTRL (Windows) или cmd (Mac).
el: Μπορείτε να επιλέξετε πολλαπλές κατηγορίες, κρατώντας πατημένο το πλήκτρο Ctrl (Windows) ή cmd (Mac).
fa_ir: برای انتخاب چند دسته‌بندی به صورت همزمان کلید CTRL در (ویندوز) و cmd در (مک) را گرفته و دسته‌بندی‌ها را انتخاب کنید.
fi: Voit valita monia kategorioita pitämällä CTRL- tai CMD-näppäintä pohjassa,
pl_pl: Możesz zaznaczyć wiele kategorii wciskając CTRL

source: Featured Post/Page Slider Options
bg_bg: Настройки на плъзгача на представена публикация/страница
el: Επιλεγμένες Επιλογές Κύλισης Άρθρου/Σελίδας
fa_ir: تنظیمات نوشته‪/‬برگه ویژه نمایش در اسلایدر
fi: Esittelivierittimen valinnat
pl_pl: Wyróżnienie wpisu - opcje

source: Slider Options
bg_bg: Опции на плъзгача
el: Επιλογές Κύλισης
fa_ir: تنظیمات اسلایدر
fi: Vieritysvalinnat
pl_pl: Opcje wyróżniania wpisów

source: Enter URLs for your social networks e.g.
bg_bg: Въведете URL адрес за вашите социални мрежи например:
el: Εισάγετε τις διευθύνσεις URL για τα κοινωνικά σας δίκτυα π.χ.
fa_ir: لینک (آدرس) شبکه‌های مجازی خود را وارد کنید. برای مثال:
fi: Syötä sosiaalisten verkkojesi URL:ät.
pl_pl: Odnośniki do serwisów społecznościowych

source: Enter your custom CSS styles.
bg_bg: Въведете вашият потребителски CSS стил.
el: Εισάγετε τα προσαρμοσμένα στυλ της CSS σας.
fa_ir: ‏CSS دلخواه خود را وارد کنید.
fi: Syötä mukautetut CSS-tyylit.
pl_pl: Wprowadź własny CSS

source: This CSS will overwrite the CSS of style.css file.
bg_bg: Този CSS стил ще предефинира CSS стилаa от style.css файлът.
el: Αυτή η CSS θα αντικαταστήσει την CSS του αρχείου style.css.
fa_ir: این CSS بر روی CSS قالب اصلی در style‪.‬css باز نشر خواهد شد.
fi: Tämä CSS päällekirjoittaa style.css tiedoston.
pl_pl: Ten CSS zaktualizuje plik style.css

source: Navigation
bg_bg: Навигация
el: Πλοήγηση
fa_ir: ناوبری (Navigation)
fi: Navigointi
pl_pl: Nawigacja

source: Shows widgets at Left side.
bg_bg: Показва джаджите в лявата странична лента
el: Δείχνει τα γραφικά στοιχεία στην αριστερή πλευρά.
fa_ir: نمایش ابزارک‌ها در سمت چپ.
fi: Näytä vimpaimet vasemmalla.
pl_pl: Pokazuj widgety po lewej

source: Shows widgets at Right side.
bg_bg: Показва джаджите в дясната странична лента.
el: Δείχνει τα γραφικά στοιχεία στην δεξιά πλευρά.
fa_ir: نمایش ابزارک‌ها در سمت راست.
fi: Näytä vimpaimet oikealla
pl_pl: Pokazuj widgety po prawej

source: Footer
bg_bg: Долен колонтитул
el: Υποσέλιδο (Footer)
fa_ir: پانوشت (فوتر)
fi: Alatunniste
pl_pl: Stopka

source: Shows widgets at footer.
bg_bg: Показва джаджите под линия
el: Δείχνει τα γραφικά στοιχεία στο υποσέλιδο.
fa_ir: نمایش ابزارک‌ها در پانوشت (فوتر)
fi: Näytä vimpaimet alatunnisteessa.
pl_pl: Pokazuj widgety w stopce

source: WordPress
fa_ir: وردپرس

source: Select layout for this specific Page only ( Note: This setting only reflects if page Template is set as Default Template and Blog Type Templates.)
bg_bg: Изберете подреждане само за тази публикация (Забележка: Тази настройка се активира само ако шаблонът на страницата е "Шаблона по подразбиране" или "Шаблон Блог")
el: Επιλογή διάταξης για αυτή τη συγκεκριμένη σελίδα μόνο (Σημείωση: Η ρύθμιση αυτή αντανακλά μόνο αν η σελίδα Πρότυπο (Template) έχει οριστεί ως προεπιλογή Προτύπου και Πρότυπος Τύπος Blog.)
fa_ir: انتخاب این چیدمان (layout) فقط برای یک صفحه‌ی مشخص. (توجه: این مورد تنها زمانی تاثیرگذار خواهد بود که پوسته بر روی ‪"‬پوسته‌ی پیشفرض‪"‬ و ‪"‬حالت وبلاگ‪"‬ تنظیم شده باشد.)
fi: Valitse tämän sivun asettelu
pl_pl: Wybierz wygląd jedynie dla tej strony

source: Select layout for this specific Post only
bg_bg: Изберете подреждане само за тази публикация
el: Επιλογή διάταξης για αυτό το συγκεκριμένο άρθρο μόνο
fa_ir: انتخاب چیدمان (layout) فقط برای این مطلب
fi: Valitse asettely tälle viestille
pl_pl: Wybierz wygląd jedynie dla tego postu

source: Default Layout Set in
bg_bg: Подреждането по подразбиране е активирано
el: Η Προεπιλογή Διάταξη βρίσκεται σε
fa_ir: چیدمان (layout) پیشفرض تنظیم شده بر روی
fi: Oletusasettelu otettiin käyttöön
pl_pl: Ustawiono domyślny wygląd

source: Theme Settings
bg_bg: Настройки на темата
el: Ρυθμίσεις θέματος
fa_ir: تنظیمات قالب
fi: Teeman asetukset
pl_pl: Ustawienia motywu

source: No sidebar
bg_bg: Без странична лента
el: Χωρίς πλευρική στήλη
fa_ir: بدون ستون کناری (سایدبار)
fi: Ei sivupalkkia
pl_pl: Brak paska

source: No sidebar, Full Width
bg_bg: Без странична лента, пълна ширина
el: Χωρίς πλευρική στήλη, Πλήρης Πλάτος
fa_ir: بدون ستون کناری و تمام صفحه
fi: Ei sivupalkkia, täysi leveys
pl_pl: Brak paska, pełna szerokość

source: Left sidebar
bg_bg: Лява странична лента
el: Αριστερή πλευρική στήλη
fa_ir: ستون کناری سمت چپ
fi: Vasen sivupalkki
pl_pl: Lewy pasek

source: Right sidebar
bg_bg: Дясна странична лента
el: Δεξιά πλευρική στήλη
fa_ir: ستون کناری سمت راست
fi: Oikea sivupalkki
pl_pl: Prawy pasek

source: Change theme background
bg_bg: Промени фона на темата
el: Αλλαγή φόντοy θέματος
fa_ir: تغییر پیش زمینه‌ی پوسته
fi: Muuta teeman taustaa
pl_pl: Zmień tło motywu

source: Homepage posts categories:
bg_bg: Категории за публикациите на началната страница:
el: Κατηγορίες άρθρων Αρχικής σελίδας :
fa_ir: دسته بندی‌های صفحه اصلی:
fi: Kotisivun kategoriat:
pl_pl: Kategorie postów na stronie głównej

source: Only posts that belong to the categories selected here will be displayed on the front page.
bg_bg: Само публикации от избраните категории ще бъдат показани на началната страница.
el: Μόνο τα άρθρα που ανήκουν στις κατηγορίες που επιλέγονται εδώ θα εμφανίζεται στην πρώτη σελίδα.
fa_ir: تنها مطالب موجود در دسته‌بندی‌های انتخاب شده در صفحه اصلی نمایش داده خواهند شد.
fi: Vain artikkelit jotka kuuluvat valittuihin kategorioihin näytetään etusivulla
pl_pl: Jedynie posty należące do wybranej kategorii będą wyświetlane na stronie głównej

source: --Disabled--
bg_bg: --Изключено--
el: --Απενεργοποιημένα--
fa_ir: --غیرفعال--
fi: --Estetty--
pl_pl: --Wyłączono--

source: Featured Slider
bg_bg: Плъзгач "Представени"
el: Επιλεγμένη Κύλιση
fa_ir: اسلایدر مطالب ویژه
fi: Esittelyvieritin

source: Edit
bg_bg: Редактирайте
el: Επεξεργασία
fa_ir: ویرایش
fi: Muokkaa
pl_pl: Edytuj

source: How to use the featured slider?
bg_bg: Как да изпозлваме плъзгача "Представени"
el: Πως να χρησιμοποιήσετε την Επιλεγμένη Κύλιση?
fa_ir: چگونه از اسلایدر مطالب ویژه استفاده کنم؟
fi: Kuinka esittelyvieritintä käytetään?
pl_pl: Jak używać wyróżnienia wpisów?

source: Create Post or Page and add featured image to it.
bg_bg: Създайте публикация или страници и добавете представено изображение към нея.
el: Δημιουργήστε Άρθρο ή Σελίδα και προσθέστε επιλεγμένη εικόνα σε αυτό.
fa_ir: یک نوشته یا برگه بسازید و عکس شاخصی (featured image) برای آن انتخاب کنید.
fi: Luo artikkeli tai sivu ja lisää esittelykuva sille.
pl_pl: Utwórz wpis oraz dodaj zdjęcie

source: Add all the Post ID that you want to use in the featured slider. Post ID can be found at All Posts table in last column
bg_bg: Добавете всички IDта на публикации, които искате да използвате в плъзгача "Представени". IDтата на публикациите могат да бъдат намерени в последната колона на таблицата "Всички публикации"
el: Προσθέστε όλα τα ID Αναρτήσεων που θέλετε να χρησιμοποιήσετε στην Επιλεγμένη Κύλιση. Τα ID των αναρτήσεων μπορούν να βρεθούν στην τελευταία στήλη των πινάκων στην περιοχή Όλες τα άρθρα.
fa_ir: شناسه‌ی تمامی مطالبی را که میخواهید در اسلایدر ویژه نمایش داده شود را وارد کنید.
fi: Lisää kaikki artikkelitunnisteet jotka haluat näkyviin esittelyvierittimeen. Artikkelitunnisteen löydät &ldquo;Kaikki artikkelit&rdquo;-taulukon viimeisestä sarakkeesta.
pl_pl: Dodaj ID wpisu, który chcesz wyróżnić. ID wpisu znajdziesz w polu Wszystkie Wpisy w ostatniej kolumnie

source: Featured Slider will show featured images, Title and excerpt of the respected added post IDs.
bg_bg: Плъзгачът "Представяни" ще показва представяните изображения, заглавие и откъс от съответно добавените IDта на публикации
el: Η Επιλεγμένα Κύλιση θα δείξει επιλεγμένες εικόνες, τίτλο και απόσπασμα από τις ταυτότητες των προστιθέμενων ID.
fa_ir: اسلایدر ویژه عکس‌های شاخص و چکیده‌ای از شناسه‌ی مطلب ‪(‬Post ID‪)‬ را نمایش میدهد‪.‬
fi: Esittelyvieritin näyttää esiteltäviä kuvia, otsakkeen ja otteen artikkelista.
pl_pl: Wyróżniony wpis zostanie pokazany na stronie głównej w formie slajdu zawierającego zdjęcie i tytuł

source: The recommended image size is
bg_bg: Препоръчвания размер на изображението е
el: Το προτεινόμενο μέγεθος εικόνας είναι
fa_ir: سایز عکسی که پیشنهاد میکنیم
fi: Suositeltu kuvakoko on
pl_pl: Rekomendowany rozmiar zdjęcia to

source: Other Themes
bg_bg: Други теми
el: Άλλα θέματα
fa_ir: دیگر پوسته‌ها
fi: Muut teemat
pl_pl: Pozostałe motywy

source: Rate this Theme
bg_bg: Оценете темата
el: Βαθμολογήστε αυτό το θέμα
fa_ir: به این پوسته امتیاز دهید
fi: Arvostele tämä teema
pl_pl: Oceń ten motyw

source: Theme Instructions
bg_bg: Инструкции за темата
el: Οδηγίες θέματος
fa_ir: راهنمای پوسته‌ها
fi: Teemaohjeet
pl_pl: Instrukcje motywu

source: Support
bg_bg: Поддръжка
el: Υποστήριξη
fa_ir: پشتیبانی
fi: Tuki
pl_pl: Wsparcie

source: Facebook
fa_ir: فیسبوک

source: Twitter
fa_ir: توییتر

source: No Comments
bg_bg: Няма коментари
el: Καθόλου Σχόλια
fa_ir: بدون دیدگاه
fi: Ei kommentteja
pl_pl: Brak odpowiedzi

source: 1 Comment
bg_bg: 1 коментар
el: 1 Σχόλιο
fa_ir: ۱ دیدگاه
fi: 1 Kommentti
pl_pl: 1 odpowiedź

source: % Comments
bg_bg: % коментари
el: % Σχόλια
fa_ir: % دیدگاه
fi: % kommenttia
pl_pl: % odpowiedzi

source: Comments Off
bg_bg: Коментарите са изключени
el: Σχόλια απενεργοποιημένα
fa_ir: دیدگاه‌ها غیرفعال است
fi: Kommentointi estetty
pl_pl: Wyłączono możliwość komentowania

source: Read more
bg_bg: Още ...
el: Περισσότερα...
fa_ir: بیشتر بخوانید
fi: Lue lisää
pl_pl: Więcej

source: No Posts Found.
bg_bg: Няма открити статии.
el: Δεν βρέθηκαν άρθρα.
fa_ir: مطلبی یافت نشد.
fi: Ei artikkeleita
pl_pl: Nie znaleziono wpisów

source: Pages:
bg_bg: Страници:
el: Σελίδες:
fa_ir: صفحه‌ها:
fi: Sivuja:
pl_pl: Strony:

source: &laquo; Previous
bg_bg: &laquo; Предишни статии
el: Προηγούμενο
fa_ir: ‏&laquo; قبلی
fi: &laquo; Edellinen
pl_pl: &laquo; Poprzedni

source: Next &raquo;
bg_bg: Следващи статии &raquo;
el: Επόμενο
fa_ir: بعدی &raquo;
fi: Seuraava &raquo;
pl_pl: Następny &raquo;

source: Pingback:
el: Ειδοποίηση προσθήκης:
fa_ir: اشتراک ها:

source: (Edit)
bg_bg: (Редактирайте)
el: (Επεξεργασία)
fa_ir: (ویرایش)
fi: (Muokkaa)
pl_pl: Edytuj

source: Post author
bg_bg: Автор
el: Συντάκτης άρθρου
fa_ir: نویسنده
fi: Kirjoittaja
pl_pl: Autor

source: %1$s at %2$s
bg_bg: %1$s в %2$s
el: %1$s από %2$s
fa_ir: ‏%1$s در %2$s
fi: %1$s kohdassa %2$s
pl_pl: %1$s o %2$s

source: Your comment is awaiting moderation.
bg_bg: Вашият коментар очаква одобрение!
el: Το σχόλιό σας αναμένει έλεγχο.
fa_ir: دیدگاه شما در انتظار بررسی است.
fi: Kommenttisi odottaa tarkistusta
pl_pl: Twój komentarz oczekuje na moderację

source: Reply
bg_bg: Отговорете
el: Aπάντηση
fa_ir: پاسخ
fi: Vastaa
pl_pl: Odpowiedz

source: Copyright &copy;
el: Πνευματικά δικαιώματα & αντιγραφή;
fa_ir: کپی رایت &copy;

source: Theme by
bg_bg: Тема
el: Θέμα από
fa_ir: پوسته توسط
fi: Teema

source: Powered by
bg_bg: за
el: Τροφοδοτείται από
fa_ir: طراحی شده توسط
fi: Moottorina

source: Page %s
bg_bg: Страница %s
el: Σελίδα %s
fa_ir: صفحه %s
fi: Sivu %s
pl_pl: Strona %s
