Repository: ColorlibHQ/travelify
Catalog: languages/*.po
Languages: bg_bg, el, fa_ir, fi, pl_pl

source: Search Results
bg_bg: Резултати от търсенето
el: Αποτελέσματα αναζήτησης
fa_ir: نتایج جستجو
fi: Hakutulos
pl_pl: Wynik wyszukiwania

source: Search
bg_bg: Търси
el: Αναζήτηση...
fa_ir: جستجو
fi: Hae
pl_pl: Szukaj
